[
    {
        "title": "How Food Processing Relates to Price-Per-Calorie Across Major Grocery Stores",
        "year": "2025",
        "image": "../images/project1_food_processing_price.png",
        "description": "This visualization analyzes grocery items from Walmart, Target, and Whole Foods to reveal how the level of food processing relates to the respective price per calorie."
    },
    {
        "title": "Civilian Complaints Against NYPD Officers: Perception vs. Reality",
        "year": "2025",

        "image": "../images/image.png",
        "description": "This visualization shows how design choices can be deceiving and shap public perception of NYPD misconduct data."
    },
    {
        "title": "Voluptas cumque id iure.",
        "year": "2023",

        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "Cupiditate placeat praesentium modi illum totam accusamus nobis ad nihil, in explicabo optio non sit doloremque voluptas nulla quod vel veritatis sed officia neque ullam esse! Illum harum vel error."
    },
    {
        "title": "Sequi ullam magni repellendus?",
        "year": "2020",

        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "Architecto adipisci doloremque modi magnam. Libero, et. Voluptatem debitis, quos commodi expedita rerum ipsum delectus fugit dolorum quis laboriosam tenetur tempora quod fugiat omnis sapiente natus quo, accusamus fuga eveniet."
    },
    {
        "title": "Maxime obcaecati culpa quos.",
        "year": "2024",

        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "Accusamus qui perspiciatis velit dolores quae similique temporibus earum. Veniam, corrupti doloremque? Velit a inventore necessitatibus atque fugit magnam aperiam, non ullam laboriosam repellendus consequuntur voluptas id neque adipisci asperiores."
    },
    {
        "title": "Minima doloremque quis maiores!",
        "year": "2025",

        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "Nemo enim provident quasi maiores obcaecati ipsam veritatis iure incidunt? Ipsam, fuga impedit. Ducimus, ratione. Esse, exercitationem! Voluptate explicabo nihil quaerat quisquam tempore sequi, ex, illo architecto veritatis dolorum quo?"
    },
    {
        "title": "Obcaecati repellat quia fugiat!",
        "year": "2018",

        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "Aspernatur reiciendis inventore consequatur quae aperiam ipsum modi exercitationem cum. Cumque totam impedit quas rem modi iusto mollitia sunt! Autem deleniti reiciendis delectus minima adipisci eligendi expedita eveniet? Culpa, veritatis?"
    },
    {
        "title": "Accusantium quos velit non.",
        "year": "2022",

        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "Quibusdam aut cumque rem incidunt perspiciatis dolore animi. Cumque quaerat modi eligendi debitis nesciunt vitae, dicta, nostrum mollitia commodi deserunt perspiciatis, quae culpa. Corrupti, labore. Atque excepturi magnam doloremque error."
    },
    {
        "title": "Blanditiis ullam nostrum suscipit.",
        "year": "2024",

        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "Perspiciatis laboriosam cum ut vero natus repellat! Explicabo sapiente similique soluta molestiae libero. Minus dignissimos nostrum corporis libero? Ipsum nisi consectetur minima enim nostrum facilis pariatur sequi dolorum rem laudantium!"
    },
    {
        "title": "Suscipit rem dolorum maiores.",
        "year": "2024",

        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "Aspernatur beatae quaerat quae, provident delectus necessitatibus odio nihil perferendis incidunt fugiat? Labore laborum nesciunt aliquid cumque, amet alias molestias ducimus nisi, dignissimos perferendis nihil veritatis iusto ab ex quam!"
    },
    {
        "title": "A eaque autem odio!",
        "year": "2025",

        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "Laudantium, nesciunt repellendus maxime, officia sunt rem itaque saepe blanditiis optio aperiam iste inventore ipsum architecto animi sapiente quas. Omnis voluptates optio assumenda porro hic iusto. Quidem libero aspernatur est."
    },
    {
        "title": "Consequuntur ex dicta voluptatibus.",
        "year": "2023",

        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "Sunt, perferendis quidem! Nobis atque laudantium esse non voluptatibus id pariatur officia explicabo, ratione fuga repudiandae doloribus eius repellat dolor sunt. Incidunt quasi suscipit debitis. Totam qui corporis quod voluptates?"
    }
]